backend/login.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsaa="http://wsaa.view.sua.dvad.gov.ar/">
  <soapenv:Header/>
  <soapenv:Body>
    <wsaa:loginCms>
      <wsaa:in0>MIIHIAYJKoZIhvcNAQcCoIIHETCCBw0CAQExDzANBglghkgBZQMEAgEFADCCAUYGCSqGSIb3DQEH
AaCCATcEggEzPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0iVVRGLTgiPz4KPGxvZ2luVGlj
a2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPgogIDxoZWFkZXI+CiAgICA8dW5pcXVlSWQ+MTc2MTY4
MTEyNjwvdW5pcXVlSWQ+CiAgICA8Z2VuZXJhdGlvblRpbWU+MjAyNS0xMC0yOFQxOTo0MjowNisw
MDowMDwvZ2VuZXJhdGlvblRpbWU+CiAgICA8ZXhwaXJhdGlvblRpbWU+MjAyNS0xMC0yOFQyMDow
MjowNiswMDowMDwvZXhwaXJhdGlvblRpbWU+CiAgPC9oZWFkZXI+CiAgPHNlcnZpY2U+d3NmZTwv
c2VydmljZT4KPC9sb2dpblRpY2tldFJlcXVlc3Q+CqCCA1EwggNNMIICNaADAgECAghbtkKamS1b
NTANBgkqhkiG9w0BAQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwE
QUZJUDELMAkGA1UEBhMCQVIwHhcNMjUxMDI4MTkzNzIzWhcNMjcxMDI4MTkzNzIzWjAzMRYwFAYD
VQQDDA1wcnVlYmFudWV2YTEyMRkwFwYDVQQFExBDVUlUIDIwMzc1NTcyMzA0MIIBIjANBgkqhkiG
9w0BAQEFAAOCAQ8AMIIBCgKCAQEAotPGWHO6LvjrppHKaK5tRVg3EodFVK0w313gnVB3RhS22pje
ewP6w6hMk7xiR9XaH129L42XQVaEEx2kH2b975snv/IbOw5e3VYWoSrE27rTjq74va/KapwUXbC7
+QhHz3GETewt9q38IUnFpv5mLAeJJWHqO6PH23AwPP7WajJ+wKTZp7j4t3AyVYZ6CisIfYT8T8Oq
IeufMXchPTTL78ImzpiB8T5UADnxjOkF2h+dFFxZDYI4h9V7oPV6uw6aX/R15yNQzSYFf9cQmSl+
Cid68lXpkMWCHZALuATiFXhMZpnzavByT8J+8lQ42IF+I7I8dTRgXqH6j/rVDSuq5QIDAQABo2Aw
XjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQW
BBQmpPEMgvYeZnhR9z2bXqSbNgwVgDAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEB
ABIG6VC91PvUmx/WwEr5fGTfmbdcNrp6uF1FGshBYNGzoccCv5XFWaHbKmXpDsMxgcrBPVRx2jgR
LZ2RF5krN4guzos4by248damtdXWmMKm9mYTBpJKuUtqwoxFa6AqhgewFlXUe0x0xNeYyIqCzTgH
229SCLYxI7S7Is/j+Qw5rSevc19hWt5fYW36h0vIe1H5uakFWW3Tp7ZV60Vj3RHCltaaJKgvWjFV
SAhX1vr8xarwiP198DMFmyEaZlz+Szw8J4PH+xMpMmMfs4rzlTH24Qa9NwyI1TWaK37Nm2rCLBkH
T5jN7SKqwegfPLwlPJFZPA5zY4CuHnEampL1JLgxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNv
bXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIW7ZCmpktWzUwDQYJ
YIZIAWUDBAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN
MjUxMDI4MTk1MjA2WjAvBgkqhkiG9w0BCQQxIgQg83YVjdsdn2N3jOPFN34C+n2Xv/Td6IdAsTa8
O2XoSM8weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFl
AwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcw
DQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEAC7d9FJeYleIgMQQ9Ei0ovEwXAZSuIusS
by7XZ3MTQJV81OqybPwabFUtIfP+I0ykDAD9YYcLElTUeoM7wExj+crVfVbK17mNwxV9+agEQpe0
6uVI4losgq8KxnbomKG5kCQ7v08OJDNl3zB41z5Mlujoeza8Xes9Sgp6oNw/XLkhbPTiQGBB66sC
R4VFcQYChUyVJ1NdKSf1Av7W5pjFFgYyV3kpvG3zD8vAqhfkNtISqd8Vh63LHJ9H6ODOn8QNSAkZ
qoNc4mOSEbw9ey1QxmKdujyMzxU2fqU69rwnKiDbszab/YVBMMGegz58fa2a3t6/ltFdJ1H3ukZn
r3tsow==</wsaa:in0>
    </wsaa:loginCms>
  </soapenv:Body>
</soapenv:Envelope>
